{
    "luckyPig":"lucky Pig",
    "rules":"rules",
    "history":"history",
    "countPoints": "count Points",
    "rules_organization_title": "Organization",
    "rules_organization_text": "A thick mat will be in the middle of the ground and will be used as the homebase of the running team. In a corner there will be another mat as the homebase for the team who is throwing the balls. Different kind of elements are spreaded over the ground.",
    "rules_procedure_title": "Procedure",
    "rules_procedure_text": "The first kid of the running team gets ready to start the first run as soon as the start whistle goes on and try to collect as many points as possible. In which order the runner goes to the elements doesn't matter, each element can be gone on multiple times but not consecutively. As long as the runner isn't hit by the ball of the other team he can decide by himself how long and how many points he wants to collect. Will the runner be hit by a ball he will be out and all the points he collected are lost. The runner can save his points by going back to the homebase and substitute himself. As soon as he is on the hombase with both feet the next runner can start his run. At the beginning of the game there must be a running order defined, which cannot be changed during the game. Catching team: At the kickoff all team members have to at their homebase with both feet and just after they can throw the soft balls at the runner. They aren't allowed to any time to walk with a ball. Is a runner hit by a ball (the referee will whistle the whistle), the ball must be neutralized and all kids of the catching team have to go the their homebase with their balls before they can go back into the field. If running team changes their runner, without the current runner being hit by a ball, the ball doesn't have to be neutralized and the game goes on immediately. During the neutralization of the ball through the catching team, the running team can already start collecting points again. The game finishes when the time is up.",
    "rules_assessment_title":"Assessment",
    "rules_assessment_text": "The team with the most points at the end, wins the game. For a victory a team gets three points, for a draw one point and for a lost no points. During the group stage the games can end with a draw. In the final games there aren't any draws allowed anymore. The team with the highest single run point wins.",
    "rules_referee_title":"Referee",
    "rules_referee_text": "The referees decide. Foreach field there are two referees.",
    "rules_punishment_title":"Time wasting, dangerous game or unsporting conduct",
    "rules_punishment_text": "The first time in the game -> team booking; \nthe second time -> 10 penalty points; \nthe third time the team will be disqualified and the opponent wins 30:0",
    "rules_points_title":"Points",
    "rules_points_text": "1 point: Touch vaulting bock \n2 points: Roll over mat \n3 points: Go through the ring \n4 points: Jump over the vaulting horse \n5 points: Go underneath the long bench \nDouble all your running points by pushing on a buzzer.",
    "cancel": "Cancel",
    "ok": "OK",
    "backToGame": "Back to the game",
    "restartGame": "Restart game",
    "cancelGame": "Cancel game",
    "firstTeamPlaceholder": "starting team",
    "secondTeamPlaceholder": "second team",
    "minutePlaceholder": "Minutes",
    "secondsPlaceholder": "Seconds"
}